1. Предмет Соглашения
1.1. Настоящее Соглашение является неотъемлемой частью договора Дополнения к Договору об Услугах (далее именуются по тексту – «Договор» и «Дополнение» соответственно) и определяет порядок и условия предоставления Заказчику технической поддержки в отношении предусмотренных Дополнением Услуг.
1.2. Во всём остальном, что не предусмотрено условиями настоящего Соглашения Стороны руководствуются условиями Договора и Дополнения.

2. Термины и определения
2.1. Центр поддержки – автоматизированная система регистрации и учёта заявок Заказчика, служащая для устранения инцидентов, обслуживания, изменения состава и/или объёма программ для ЭВМ, а также предоставления информации по соответствующим сервисам.
2.2. Инцидент – любое событие, не являющееся частью стандартного (штатного) использования программ для ЭВМ, которое привело или могло привести к прерыванию или невозможности использования Услуг Заказчиком.
2.3. Отчетный период – срок длительностью с первого по последнее число каждого календарного месяца включительно.
2.4. Заявка – сообщение Заказчика об Инциденте или о необходимости изменения условий использования Услуг или обслуживания или предоставления информации.
2.5. Плановые регламентные работы – комплекс профилактических работ по поддержанию исправного состояния оборудования, сети, инженерных систем и инфраструктуры Исполнителя. Выполняются силами Исполнителя и его подрядчиков.
2.6. Срочные работы – комплекс внеплановых работ, которые требуется проводить оперативно для устранения или предупреждения аварийных ситуаций и неисправностей оборудования, сети, инженерных систем и инфраструктуры Исполнителя. Выполняются силами Исполнителя и его подрядчиков.
2.7. Техническая поддержка – настройка, обслуживание (администрирование) операционной системы и программного обеспечения, предоставленного Исполнителем, направленные на обеспечение стабильной и бесперебойной работы программ для ЭВМ. Не включает в себя: программирование (изменение функционального программного обеспечения), веб-дизайн, отладку пользовательских скриптов.
2.8. Рабочие часы Исполнителя – промежуток времени с 9.00 до 18.00 (по минскому времени) в рабочие дни.
2.9. Время реакции – промежуток времени с момента получения Заявки до получения письменного подтверждения приёма, квалификации Заявки, и начала работы над ней.
2.10. Время решения – промежуток времени с момента получения Заявки до выполнения задачи, устранения проблемы или предложения альтернативного решения задачи/проблемы, указанной в Заявке.


